---
kind: other
id: Properties.T:Autodesk.Revit.DB.ExtensibleStorage.Schema
source: html/99e5eba7-dc86-19c6-b7bd-0f67764b7b63.htm
---
# Schema Properties

The GUID of the application or add-in that may access entities of this Schema under the
 Application access level.